Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_valitti_enontekion_hietakeron_varauspaatoksesta.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät valitti Enontekiön Hietakeron varauspäätöksestä
sme: Sámediggi váiddii Eanodaga Jiehtáčearu várrenmearrádusas

source: Saamelaiskäräjät valitti Tukesin päätöksestä hyväksyä kaivoslain mukainen varaus Enontekiön Hietakerolle.
sme: Sámediggi váiddii Tukes mearrádusas dohkkehit ruvkelága miel várrema Eanodaga Jiehtáčerrui.

source: Saamelaiskäräjien mukaan varausilmoituksesta tiedotettaessa ei ole noudatettu saamen kielilakia.
sme: Sámedikki mielde várrenalmmuhusa birra dieđihettiin eai leat čuvvon sámi giellalága.

source: Lisäksi varaus koskee aluetta, jolla on erityistä merkitystä saamelaisten perinteisen elinkeinon, poronhoidon harjoittamiselle.
sme: Dasa lassin várren guoská guvlui, mas lea earenoamáš mearkkašupmi sámiid árbevirolaš ealáhusa, boazodoalu hárjeheapmái.

source: Saamelaiskäräjät viittaa valituksen perusteluina saamen kielilain noudattamatta jättämisen, jonka johdosta asian käsittelyssä Tukesin soveltama menettely syrjii alueen saamenkielistä väestöä ja myös saamelaisia alkuperäiskansana.
sme: Sámediggi čujuha váidaga ággan dan, ahte sámi giellalága eai leat čuvvon, man geažil ášši gieđahallamis Tukes heivehan meannudeapmi olggušta guovllu sámegielat olbmuid ja maiddái sápmelaččaid eamiálbmogin.

source: – Tukes ei ole noudattanut asiasta tiedottamisessa saamen kielilakia ja tietojemme mukaan asiasta ei ole tiedotettu ollenkaan saamen kielellä.
sme: – Tukes ii leat čuvvon ášši dieđiheamis sámi giellalága ja dieđuideamet mielde ášši birra ii leat dieđihuvvon ollenge sámegillii.

source: Tässä on tapahtunut selkeä menettelyvirhe, sanoo puheenjohtaja Tuomas Aslak Juuso valituksen perusteista.
sme: Dás lea dáhpáhuvvan čielga meannudanfeaila, dadjá sátnejođiheaddji Tuomas Aslak Juuso váidaga ákkain.

source: Saamelaiskäräjien käsityksen mukaan kyseessä olevalle alueelle ei Suomen perustuslain nojalla todennäköisesti voida perustaa kaivosta, eikä siksi alueelle tule myöntää malminetsintälupaan tähtäävää aluevarausta.
sme: Sámedikki ipmárdusa mielde dán guvlui ii Suoma vuođđolága vuođul jáhku mielde sáhte vuođđudit ruvkke, iige danin guvlui galgga mieđihit guovlovárrema, mii viggá oažžut málbmaohcanlobi.

source: Nykytilanteessa saamelaisten perinteisten elinkeinojen harjoittajat joutuisivat väistymään kaivosteollisuuden tieltä, mikä olisi vastaan saamelaisten perustuslaillista oikeutta ylläpitää ja kehittää omaa kulttuuriaan ja näin ollen myös elinkeinoja.
sme: Dálá dilis sámiid árbevirolaš ealáhusaid hárjeheaddjit gárttašedje čáhkket ruvkeindustriija ovddas, mii livččii vuostá sámiid vuođđolágalaš vuoigatvuođa doalahit ja ovddidit iežaset kultuvrra ja dákko bokte maiddái ealáhusaid.

source: Samalla se tarkoittaisi loukkausta myös alkuperäiskansan oikeuksiin.
sme: Seammás dat mearkkašivččii maiddái eamiálbmogiid vuoigatvuođaid loavkideami.

source: Jo siitä syystä, että varaus koskee aluetta, jolla on erityistä merkitystä saamelaisten perinteisen elinkeinon harjoittamiselle, tulee varauksen hyväksymispäätös Saamelaiskäräjien mukaan kumota ja palauttaa asia Tukesin käsiteltäväksi.
sme: Juo dan sivas, ahte várren guoská guvlui, mas lea earenoamáš mearkkašupmi sámiid árbevirolaš ealáhusaid hárjeheapmái, berre várrema dohkkehanmearrádusa Sámedikki mielde gomihit ja máhcahit ášši Tukes gieđahallamii.

source: Suomessa voimassa olevan kaivoslain määräykset ovat tältä osin puutteelliset ja asiassa tulee soveltaa perustuslain etusija –periaatetta.
sme: Suomas gustojeaddji ruvkelága mearrádusat leat dán oasis váilevaččat ja áššis berre heivehit vuođđolága ovdasadji-prinsihpa.

source: – Kaivoslain määräysten sijaan asia tulisi ratkaista suoraan perustuslain nojalla sillä perusteella, että kyseessä olevalla alueella saamelaisilla on oikeus ylläpitää ja kehittää kieltään ja kulttuuriaan.
sme: – Ruvkelága mearrádusaid sadjái ášši galggašedje čoavdit njuolga vuođđolága vuođul dainna ákkain, ahte dán guovllus sámiin lea vuoigatvuohta doalahit ja ovddidit iežaset giela ja kultuvrra.

source: Tähän sisältyy saamelaisten perinteiset elinkeinot kuten poronhoito, mikä taas ei ole mahdollista yhtä aikaa alueelle perustettavan kaivoksen kanssa.
sme: Dása gullet sámiid árbevirolaš ealáhusat degomat boazodoallu, man ii sáhte hárjehit oktanaga ruvkkiin, mii guvlui vuođđuduvvošii.

source: Perustuslain tarkoittama henki ei toteudu kaivoslain alaisissa toimissa”, jatkaa Juuso.
sme: Vuođđolága oaivvildan vuoigŋa ii ollašuva ruvkelága vuollásaš doaimmain, joatká Juuso.

source: Varausilmoituksen myötä hakija pyrkii hankkimaan itselleen yksinoikeuden hakea alueelle myöhemmin malminetsintälupaa.
sme: Várrenalmmuhusa mielde ohcci viggá háhkat alcces oktovuoigatvuođa ohcat guvlui maŋŋelis málbmaohcanlobi.

source: Luvan tarkoituksena on hyödyntämiskelpoisen kaivosmineraaliesiintymän löytyminen ja kaivoksen perustaminen mahdollisen esiintymän hyödyntämiseksi.
sme: Lobi ulbmilin lea ávkkástallangelbbolaš ruvkeminerálagearddi gávdnon ja ruvkke vuođđudeapmi ávkkástallan dihte vejolaš gearddi.

source: Saamelaiskäräjien valitus Pohjois-Suomen hallinto-oikeudelle 18.5.2020
sme: Sámedikki cealkámuš Davvi-Suoma hálddahusriektái 18.5.2020

source: Lisätietoja:
sme: Lassedieđut:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: sátnejođiheaddji Tuomas Aslak Juuso tlf. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: lakimiessihteeri Kalle Varis puh. 050 384 7040, kalle.varis(at)samediggi.fi
sme: láhkačálli Kalle Varis tlf. 050 384 7040, kalle.varis(at)samediggi.fi
